
import React from "react"
import './AboutUs.css'
export default function AboutUs(props) {

    return (
        <>

            <div class="container content">
                <div class="row">
                    <div class="col-md-12">
                        <p>ליצ'י מתנות עם תמונה<br />
                            ליצ'י הוקמה בשנת 2012 והיא כיום אחת מהחברות המובילות בארץ בתחום ההדפסה על מוצרים משלל סוגים לעסקים, חברות, חיילים, גני ילדים ויחידים.ניתן להזמין הדפסות, באתר האינטרנט שלנו, הכולל משלוח עד הבית. ההדפסות של ליצ'י הן מהייחודיות והטובות בארץ.
                            השירותים המיוחדים שלנו: <br />
                            פיתוח תמונות - תוך כמה דקות וישירות דרך הטלפון, וואצפ, פייסבוק, דיסק און קי, מהנייד או כל אמצעי אחר.
                            הדפסה על גבי קנבס – מעצבים את הבית מחדש?מתחתנים?רוצים מזכרת מדהימה ובלתי נשכחת, בהדפסה איכותית ומרהיבה לסלון הבית, לחדר השינה, למשרד או לכל מקום אחר?כאן אצלנו בליצ'י מתנות עם תמונה תוכלו להנות מהדפסות קנבס יפהפיות בשלל גדלים, באיכות מדהימה ובמחיר מדהים.
                            הדפסת חולצות – סוף השנה בגן?סוף מסלול בצבא?תחילת קייטנה?יש חתונה?בכל אלו ועוד צריכים חולצה איכותית ומעוצבת, וכאן אצלנו בליצ'י תוכלו למצוא אותה! אנחנו מדפיסים על חולצות איכותיות משלל סוגים, כמו חולצות כותנה, דריי-פיט ועוד, בהדפסות איכותיות, צבעוניות או חד גוניות, ובמחירים חסרי תקדים!
                            ברשת חנויות ליצ׳י ניתן לבחור מגוון עצום של מתנות עם הקדשות ותמונה אישית על כל מוצר מעצבי הגרפיקה שלנו יהפכו כל חיוך למתנה מקורית.
                            מדפיסים על ה-כ-ל! – אם יש לכם רעיון יצירתי להדפסה על מוצר לא קונבנציונלי, חדשני ושונה, אנחנו כאן בשבילכם!בליצ'י אנחנו מדפיסים על כל דבר, החל מכיפות, כיסויי מצות, מכנסיים, חולצות ספלים ועוד. צרו עמנו קשר ונשמח להתאים לכם הצעת מחיר ולהגשים את החלומות המיוחדים ביותר שלכם!
                            rאנו שמחים שבחרתם לבקר באתר שלנו, היכנסו לקטגוריות, התרשמו מהמוצרים וצרו עמנו קש

                        </p>
                    </div>
                </div>
            </div>
        </>
    )
}